<!DOCTYPE html>
<html>
    <head>
        <title>Mi Blog</title>
    </head>
    <body>
        <div>
            <nav>
                <a href="Nosotros.html">Nosotros</a>
    
            </nav>
        </div>

        <ul>
            <li><a href="https://www.elcampitorefugio.org/adoptar.php" target="_blank">Queres Adoptar?</a></li>
            <li><a href="https://www.elcampitorefugio.org/donar.php" target="_blank">Queres Colaborar?</a></li>
            <li><a href="https://www.elcampitorefugio.org/visitar.php" target="_blank">Queres Visitarnos?</a></li>
        </ul>

        <div>
            <h1>HISTORIAS DE NUESTROS CAMPERITOS</h1>
            <p>Aca encontrarás las mejores historias de nuestros camperitos. </p>
            <p>Algunos han tenido una vida muy dura, pero por suerte, se han cruzado en su camino personas de gran</p>
            <p>corazón que han pedido por ellos, nosotros que los recibimos devolviéndoles la dignidad, y las madrinas y</p>
            <p>padrinos que los acompañan durante el proceso de recuperación cubriendo sus necesidades. Algunos fueron</p>
            <p>felizmente adoptados, otros ya son estrellitas y otros todavía esperan una familia.</p>
        </div>
        <h3><em>Dillon</em></h3>
        <img src="images/Nacha.jpg" alt="">
        <li>
            Nacha lleg&oacute; en un estado desesperante. Ten&iacute;a demodexia y piodermis,
             ambas muy avanzadas, estaba deshidratada, dolorida, muy asustada y sin ganas de seguir adelante. 
             Ten&iacute;a tanto miedo que no dejaba que nadie se le acercara. 
             Era claramente la &uacute;nica manera que ten&iacute;a de defenderse despu&eacute;s de tanto maltrato y 
             de tanta indiferencia. Pero poco a poco, y a medida que mejoraba, fue convirti&eacute;ndose en una de las 
             perritas m&aacute;s dulces y buenas. No fue sencillo ya que tuvo que aprender a confiar de nuevo. &nbsp;Nos
              preguntamos cu&aacute;nto tiempo habr&aacute; estado as&iacute;, sin que nadie le tendiera una mano&hellip;
               Gracias a los cuidados recibidos en el refugio, pero m&aacute;s que nada, gracias al amor que sus tutores 
               supieron darle, Nacha pudo volver a ser feliz. Y esa felicidad fue completa cuando nuestra gladiadora 
               incansable parti&oacute; hacia un hogar, a los brazos de una familia que supo darle una segunda oportunidad.
        </li>
        <h3><em>Layza</em></h3>
        <img src="images/Layla.jpg" alt="">
        <li>El estado de Layza al ingresar al refugio era simplemente impactante. Con una cuerda muy gruesa atada al cuello, 
            lleg&oacute; con un tumor que hab&iacute;a afectado la mand&iacute;bula y que estaba desgarrando la piel. 
            Como si fuera poco, Layza era tambi&eacute;n v&iacute;ctima de una bacteria que estaba aliment&aacute;ndose de su piel 
            y ten&iacute;a varias infecciones. Poco a poco, luego de extraerle el tumor, empez&oacute; a comer alimento s&oacute;
            lido y &iexcl;c&oacute;mo le gustaba! Sus ojos comenzaron a brillar llenos de esperanza. 
            Fue en el refugio que conoci&oacute; a su mam&aacute;, una persona maravillosa que cada s&aacute;bado le costaba 
            cada vez m&aacute;s dejarla en su canil. Hoy, esta dulzura vive en un hogar hermoso, rodeada del calor de una 
            verdadera familia.</li>

        <h3><em>Loba</em></h3>
        <img src="images/Loba.jpg" alt="">
        <li>
            La historia de Loba es una de las m&aacute;s tristes que nos ha tocado enfrentar. 
            Fue rescatada del zoonosis de Mor&oacute;n junto a sus beb&eacute;s, ya que no pod&iacute;an seguir 
            encerrados en esas jaulas espantosas. Todo parec&iacute;a ir bien. Sus beb&eacute;s fueron adoptados y 
            ella tambi&eacute;n logr&oacute; cerrar su c&iacute;rculo. Pero esa alegr&iacute;a no durar&iacute;a mucho
             debido a que, despu&eacute;s de un tiempo, nuestra Lobita escap&oacute; de la casa de sus adoptantes. 
             La buscamos much&iacute;simo, movimos cielo y tierra hasta que, por medio de un alerta, nos enteramos que 
             Lobita hab&iacute;a sido atropellada por el tren. Lamentablemente, tuvimos que amputarle una de sus patas, 
             aunque esto jam&aacute;s fue un impedimento para ella ya que siempre se manej&oacute; perfectamente, 
             como cualquier otro perrito. Pero en realidad, lo m&aacute;s triste de todo es que no pudimos devolver a 
             Loba a sus adoptantes debido a que ellos jam&aacute;s se preocuparon por encontrarla. 
             Loba estaba debajo del and&eacute;n de la estaci&oacute;n que se encontraba a tan solo tres cuadras de su hogar, 
             lo cual significa que mientras nosotros recorr&iacute;amos calles y calles en su b&uacute;squeda, sus adoptantes 
             ni siquiera intentaron buscarla. Gracias a Dios, pronto, y luego de la operaci&oacute;n, Loba se convirti&oacute; 
             en una perra hermosa, fuerte y dulce. Y, como tanto se merec&iacute;a, encontr&oacute; una familia que supo 
             ver m&aacute;s all&aacute; y que se enamor&oacute; perdidamente de ella. Hoy, Loba disfruta, al fin,
              del calor de un verdadero hogar.</li>

        <h3>Hace 20 años le preguntaron a un filosofo argentino como veia el mundo, a lo que el respondio</h3>
        <h3><em>Veo que el diablo nos esta ganando 3 a 0. Perdemos por goleada, los malos estan mejor vistos que los buenos.</em></h3>
        <h3>Cuando volvieron a consultarle el ultimo año respondio:</h3>
        <h3><em>Creo que ya estamos 3 a 2, nos siguen ganando pero vamos levantando.</em></h3>
        <h3><strong>Estas cosas son las que nos hacen hacerle goles al diablo, donde los buenos demuestran que se puede.</strong> </h3>
        
    </body>
</html>